Dlubal.RFEM5.ICompoundSolid
Interface for working with compound solid

Dlubal.RFEM5.ICompoundSolid.GetExtraData
Gets compound solid parameters.
Returns: Compound solid parameters

Dlubal.RFEM5.ICompoundSolid.SetExtraData(System.UInt32@)
Sets compound solid parameters.
Solid: Compound solid parameters